export default {
    "루나는 무슨 동아리인가요?": "루나는 IT 소셜벤처 동아리로, 모든 사회 구성원이 기술의 도움을 받을 수 있는 세상을 만들자는 목표를 가지고 다양한 활동들을 이어오고 있습니다.",
    "그래서 지금 무엇을 하고 있나요?": "루나는 사회적 가치를 창출할 수 있는 다양한 아이템을 개발해 왔으며, 이를 통해 동아리원들과 함께 대회 출전, 동아리 활동, 창업 프로젝트와 같은 다양한 활동들을 진행하고 있습니다.",
    "루나의 인재상을 알려주세요!": "루나는 사회 문제에 관심이 많고, 이를 해결하기 위한 열정을 가지고 있는 지원자를 찾고 있습니다. 또한 동아리 특성상, 대외 활동이나 단체 활동을 굉장히 많이 진행하기에, 팀원들과의 협동력, 책임감, 인성과 같은 항목도 중요하게 볼 것입니다.",
    "부서별로 몇 명을 선발할 계획인가요?": "루나는 기획, 디자인, 개발 부서가 있습니다.\n" +
        "\n" +
        "기획은 사회 문제를 발견하고, 이에 대한 솔루션을 구상하며 비즈니스 모델, 마케팅 전략 등을 제안하는 부서입니다. 프로젝트가 원활히 진행될 수 있도록 관리하는 것도 기획의 역할입니다.\n" +
        "\n" +
        "디자인은 사용자들이 사용할 서비스의 UI/UX를 설계 및 디자인 하는 부서입니다. 이 외에도, 홍보물, PPT 제작 등 다양한 업무를 맡고 있습니다.\n" +
        "\n" +
        "개발은 기획 부서에서 제안한 프로젝트를 실제 서비스로 만들어내는 부서입니다. IT 프로젝트에서 빠져선 안 되는 부서이며, 루나 사이트 유지 보수도 개발 부서에서 담당합니다.",
    "문의 사항이 있어요! 어디에 연락하면 될까요?": "루나에 대한 기타 문의 사항은 @dimigo_luna 루나 인스타그램에 DM 주시면 됩니다! 최대한 빠르게 답변해드리겠습니다🥰"
}